export const articles = [
  {
    id: 1,
    title: "Название статьи 1",
    content:
      "Много текста Много текста Много текста Много текста Много текста Много текста Много текста Много текста Много текста Много текста Много текста",
    likes: 3,
    hashtag: "#инетерсно #тренд",
  },
  {
    id: 16,
    title: "Название статьи 2",
    content:
      "Много текста Много текста Много текста Много текста Много текста Много текста Много текста Много текста Много текста Много текста Много текста",
    likes: 5,
    hashtag: "#инетерсно #тренд",
  },
  {
    id: 7,
    title: "Название статьи 3",
    content:
      "Много текста Много текста Много текста Много текста Много текста Много текста Много текста Много текста Много текста Много текста Много текста",
    likes: 5,
    hashtag: "#инетерсно #тренд",
  },
  {
    id: 4,
    title: "Название статьи 4",
    content:
      "Много текста Много текста Много текста Много текста Много текста Много текста Много текста Много текста Много текста Много текста Много текста",
    likes: 5,
    hashtag: "#инетерсно #тренд",
  },
];
