export const articles = [
  {
    id: 1,
    title: "Название статьи 1",
    content:
      "Много текста Много текста Много текста Много текста Много текста Много текста Много текста Много текста Много текста Много текста Много текста",
  },
  {
    id: 2,
    title: "Название статьи 2",
    content:
      "Много текста Много текста Много текста Много текста Много текста Много текста Много текста Много текста Много текста Много текста Много текста",
  },
  {
    id: 3,
    title: "Название статьи 3",
    content:
      "Много текста Много текста Много текста Много текста Много текста Много текста Много текста Много текста Много текста Много текста Много текста",
  },
  {
    id: 4,
    title: "Название статьи 4",
    content:
      "Много текста Много текста Много текста Много текста Много текста Много текста Много текста Много текста Много текста Много текста Много текста",
  },
  {
    id: 5,
    title: "Название статьи 5",
    content:
      "Много текста Много текста Много текста Много текста Много текста Много текста Много текста Много текста Много текста Много текста Много текста",
  },
];
